export const MESSAGES = {
  invalidToken: "Ваша сессия истекла, пожалуйста, войдите заново!",
  createTaskError: "Не удалось создать заявку, попробуйте позже.",
  createTaskSuccess: "Заявка успешно создана!",
  requiredField: "Пожалуйста, заполните обязательные поля!",
  networkError: "Ошибка соединения с сервером, попробуйте позже.",
  taskListErroe: "Не удалось получить список задач.",
  cleaningCache: "Максимальный успех в очистке кэша!",
  loadTaskError: "Не удалось загрузить задачи. Попробуйте позже.",
  dataUpdate: "Данные успешно обновлены!",
};
