export const nietzscheQuotes = [
  { author: "Фридрих Ницше", quote: "Тот, кто сражается с чудовищами, должен остерегаться, чтобы самому не стать чудовищем." },
  { author: "Фридрих Ницше", quote: "Если долго смотреть в бездну — бездна начнёт смотреть в тебя." },
  { author: "Фридрих Ницше", quote: "Без музыки жизнь была бы ошибкой." },
  { author: "Фридрих Ницше", quote: "Мысль приходит тогда, когда хочет, а не когда её зовут." },
  { author: "Фридрих Ницше", quote: "Человек — это канат, натянутый между животным и сверхчеловеком." },
  { author: "Фридрих Ницше", quote: "Там, где нельзя больше любить, там нужно пройти мимо." },
  { author: "Фридрих Ницше", quote: "Нет фактов, есть только интерпретации." },
  { author: "Фридрих Ницше", quote: "Кто имеет зачем жить, выдержит почти любое как." },
  { author: "Фридрих Ницше", quote: "Всё, что не убивает меня, делает меня сильнее." },
  { author: "Фридрих Ницше", quote: "Величайшие события — это не наши самые шумные, а наши самые тихие часы." },
  { author: "Джейсон Стэтхем", quote: "Когда кого-то обсираешь, не забудь снять штаны." },
  { author: "Джейсон Стэтхем", quote: "Лучше выпить литр пива, чем не выпить литр пива." },
];